[
  {
    "title": "The Two Time",
    "body": "Let’s talk about me, let's talk about 6 foot 8 frame the 37 inch vertical leap the &Noun& that drips down my back a.k.a the &Adjective& &Noun& the google prototype &Noun& from built-in lcd led 1080p 3D Sony technology the Ethiopian &Adjective& &Noun& a.k.a the slick daddy. Let's talk about the &Noun& right behind me that go 40 deep into the wall that houses the other 95% of my &Noun_(plural)&, the awards, certificates all claiming first place right? Let me give you a little inside glimpse of the hotshot video &Verb_(ing)& lifestyle of the two time international &Verb_(ing)& superstar because that's what this channel about. You're looking at the face of Twitch! &Person's_name&!"
  },
  {
    "title":"Taco Stand",
    "body":"Today I went to my favorite Taco Stand called the &Adjective& &Noun&. Unlike most food stands, they cook and prepare the food in a &Something_you_would_ride_in& while you &Verb&. The best thing on the menu is the &Color& &Noun&. Instead of ground beef they fill the taco with &Food_(plural)&, cheese, and top it off with a salsa made from &Food_(plural)&. If that doesn't make your mouth water, then it's just like &Person& always says: &Saying_(A_Phrase)&!"
  },
  {
    "title":"Pizza Party",
    "body":"I just got back from a pizza party with &Person&. Can you believe we got to eat &Adjective& pizza in &A_Place&?! Everyone got to choose their own toppings. I made '&Food& and &Things_(plural)&' pizza, which is my favorite! They even stuffed the crust with &Things_(plural)&. How &Feeling&! If that wasn't good enough already, &A_Celebrity& was there singing &Song_Title&. I was so inspired by the music, I had to get up out of my seat and &Verb&."
  },
  {
    "title":"Weaselly Little Liar",
    "body":"What a &Adjective& liar, dude. What a &Adjective&, weaselly little, liar, dude. What a &Adjective&, weaselly little LIAR, dude. Holy shit, dude. Holy &Adjective& shit, dude. Literally lying, STILL LYING..."
  },
  {
    "title":"Day at the zoo",
    "body":"Today I went to the zoo. I saw a(n) &Adjective& &Noun& jumping up and down in its tree. He &Verb_(past_tense)& &Adverb& through the large tunnel that led to its &Adjective& &Noun&. I got some &Noun_(plural)& and passed them through the cage to a gigantic gray &Noun& towering above my head. Feeding that animal made me hungry. I went to get a &Adjective& scoop of &Food&. It filled my stomach. Afterwards I had to &Verb& &Adverb& to catch our bus. When I got home I &Verb_(past_tense)& my mom for a &Adjective& day at the zoo."
  },
  {
    "title":"New Toy",
    "body":"There is a new toy on the market that has everyone saying &Exclamation&! It is called the &Sound& &Adjective& &Noun& box, and will be in stores in &A_month&. It &Verb&s, it &Verb&s, and it even serves &A_beverage&! It is easy to operate and requires no instructions! You can also have it custom made any size up to &Number& inches or a &Color& to glow in the dark at no extra charge! The original product is pocket-sized and &Color&. There are &Number& jacks on the product for 6V DC power and for upgrades and add-ons. You can add head-phones, &Noun_(plural)& monitors, &Noun_(plural)&, and more! It’s possible to use them all at the same time!"
  },
  {
    "title": "____ from highschool",
    "body":"So you're going by \"&Person's_Name&\" now nerd? Haha whats up douche bag, it's &Second_Person's_name& from Highschool. Remember me? Me and the guys used to give you a hard time in school. Sorry you were just an easy target lol. I can see not much has changed. Remember &Third_Person's_Name& the girl you had a crush on? Yeah we're married now. I make over 200k a year and drive a mustang GT. I guess some things never change huh loser? Nice catching up lol. Pathetic"
  },
  {
    "title":"On the beach",
    "body": "Last Saturday, I found &A_Streamer's_Name& &Adjective& and unconscious on a beach. I quickly asked a lifeguard to watch over him while I get help. The lifeguard walks away muttering that he \"doesnt watch washed up streamers\"."
  },
  {
    "title": "At the grocery store",
    "body": "I saw &Person's_Name& at a grocery store in Los Angeles yesterday. I told him how cool it was to meet him in person, but I didn’t want to be a douche and bother him and ask him for &Noun&s or anything. He said, “Oh, like you’re doing now?” I was taken aback, and all I could say was “Huh?” but he kept cutting me off and going “huh? huh? huh?” and closing his hand shut in front of my face. I walked away and continued with my &Verb_(ing)&, and I heard him chuckle as I walked off. When I came to pay for my stuff up front I saw him trying to walk out the doors with like &Number& &Noun& in his hands without paying.\nThe girl at the counter was very nice about it and professional, and was like “Sir, you need to pay for those first.” At first he kept pretending to be tired and not hear her, but eventually turned back around and brought them to the counter.\nWhen she took one of them and started scanning it multiple times, he stopped her and told her to scan them each individually “to prevent any &Adjective& infetterence,” and then turned around and &Verb_(past_tense)& at me. I don’t even think that’s a word. After she scanned each one and put them in a bag and started to say the price, he kept interrupting her by &Verb_(ing)& really loudly."
  }
]